뉴송:
{
	%특징%
		뉴(질랜드) + (나무)송 = 뉴송
		옹이가 많고 송진이 많이 나온다
		햇빛에 약하므로 야적할때에는 낮에 빛이랑 열에 피해를 받지 않도록 주의해야 한다
		한번 돌아가면 다시 원상복구 안된다
		비를 맞으면 급격하게 무거워진다 / 출고되기전에 기울여 놓아야 한다
		수분이 많이 함유된 뉴송은 가공에 유리하고 못을 박아도 뿌러지지 않는다
		겨울에는 뉴송내에 수분이 얼어 버리므로 잘 쪼개진다
		뉴송은 100% 전량 수입제 이므로 환율 / 유통 / 현지수급상황 에 따라 우리에게 많은 영향을 끼친다
		재고 파악시 1 ~ 2 밴딩 이하로 남으면 미리 주문을 해야 한다

		박리작업
			11월 ~ 2월 까지는 박리 작업을 하지않고 생나무로 들어온다
			숨이 안들어가면 곰팡이가 잘 핀다
			3월 ~ 10월 까지는 박리 작업을 해서 밖에 야적을 해도 곰팡이에 피해가 적다
			야적할떄 수분의 피해가 적도록 해야 하면서 동시에 너무 숨이 안들어가게 하면 안된다

	%생산지%
		뉴질랜드

	%규격%
		(길이 3600동일)

		mm		명칭		척간법 		묶음단위	별칭
		42*42	치오푼각 	1.4*1.4		6 ea/단 	승욘부	사이사이	정제다루끼	함석다루끼	45각	42각
		81*39	함석투바이	2.7*1.3		4 ea/단		40*80
		51*39	폼다루끼 	1.7*1.3		6 ea/단		다루끼	현장용다루끼	40*50 	사에오		폼각구목	건설용다루끼
		81*51	현장투바이	2.7*1.7		4 ea/단		부비끼	정제투바이		건설용투바이
		81*81	산승각		2.7*2.7		낱개		오비끼	80*80

	%용도%
		치오푼			지붕공사에 많이 쓰인다 / 슬라브공사에 함석투바이랑 같이 사용한다 / 치오픈만 나가면 함석을 바로 설치하는방법일 때가 많다
		함석투바이		지붕공사 트러스나 스터드를 세울때 많이 사용한다
		폼다루끼 		건설현장에서 거품집이나 유로폼 같은것을 고정하는데에 반생이랑 합판 등과 같이 사용된다
		현장투바이		건설현장에서 흙막이나 토압, 몰탈의 압력을 버틸때 사용한다
		산승각			건설현장에서 동바리 대용이나 흙막이, 폼거치 등에 사용된다
}





구조목_1인치:
{
	%특징%
		주 소재는 스프러스로 제재 한다 / 가끔 레드파인 제품이 입고되기도한다
		함수율 18% 미만으로 되도록 열처리와 건조작업을 한다
		목재에서 1인치는 19mm를 뜻한다 ( 사회적으로는 24.5mm 가 1인치 이다)
		휨은 거의 없으나 휠 수 있으니 깔깔이 같은 것으로 양쪽을 묶어서 보관한다
		빛이나 열을 받으면 데미지 받는 쪽으로 휜다
		물이 뭍으면 어느정도는 증발 시킬 수 있으나 여느 목재와 같이 수분에 자주 노출되면 세포사이에 곰팡이균이 번식한다
		가끔 함수율이 높은 않좋은 제품이 들어올때가 있다
		휘어진 자재 같은것도 왠만하면 모았다가 나중에 재단하게 될 때 되도록 모두 판매 하도록 한다 (미리 재고의 위치를 파악한다)

	%생산지%
		골판(캐나다) / 코다(라트비아)

	%규격%
		(길이 3600동일)

		mm		명칭		 인치		묶음단위	별칭
		19*90	원바이포 	 1*4		낱개 		원포	 / 미송판재 / 마감재 / 두꼐 20 자리 판재 / 20*90
		19*140	원바이식스	 1*6		낱개		원식스 	 / 미송판재 / 마감재 / 두꼐 20 자리 판재 / 20*140
		19*185	원바이에잇	 1*8		낱개		원에잇	 / 미송판재 / 마감재 / 두꼐 20 자리 판재 / 20*185
		19*235	원바이텐	 1*10		낱개		원텐 	 / 미송판재 / 마감재 / 두꼐 20 자리 판재 / 20*235
		19*285	원바이트웰브 1*12		낱개		원트웰브 / 미송판재 / 마감재 / 두꼐 20 자리 판재 / 20*285

	%용도%
		19*90 / 19*140 / 19*185 / 19*235 / 19*285
		루바 대신 벽에 마감하거나 실내 바닥에 데크제 대용 / 가구 마감재나 선반의 상판으로 사용
		집성판 대용으로 사용되며 집성판 처럼 본드로 집성된 것이 아니고 원목 그자체 이므로 강도가 훨신 좋다

}





구조목_2인치:
{
	%특징%
		주 소재는 스프러스로 제재 한다 / 가끔 레드파인 제품이 입고되기도한다
		함수율 18% 미만으로 되도록 열처리와 건조작업을 한다
		목재에서 2인치는 38mm를 뜻한다 ( 사회적으로는 50.8mm 가 2인치 이다)
		휨은 거의 없으나 휠 수 있으니 깔깔이 같은 것으로 양쪽을 묶어서 보관한다
		빛이나 열을 받으면 데미지 받는 쪽으로 휜다
		물이 뭍으면 어느정도는 증발 시킬 수 있으나 여느 목재와 같이 수분에 자주 노출되면 세포사이에 곰팡이균이 번식한다
		가끔 함수율이 높은 않좋은 제품이 들어올때가 있다
		휘어진 자재 같은것도 왠만하면 모았다가 나중에 재단하게 될 때 되도록 모두 판매 하도록 한다 (미리 재고의 위치를 파악한다)

	%생산지%
		AKZ(유럽) / 일림(유럽) / 스트라렌소(유럽) / 럼블마이어(유럽) / 크랭크(유럽) 등등

	%규격%
		(길이 3600동일)

		mm		명칭		 인치		묶음단위	별칭
		38*89	투바이포 	 2*4		낱개 		투포	 / 미송각재 / 마감재 / 두꼐 40 자리 각재 / 40*90
		38*140	투바이식스	 2*6		낱개		투식스 	 / 미송각재 / 마감재 / 두꼐 40 자리 각재 / 40*140
		38*185	투바이에잇	 2*8		낱개		투에잇	 / 미송각재 / 마감재 / 두꼐 40 자리 각재 / 40*185
		38*235	투바이텐	 2*10		낱개		투텐 	 / 미송각재 / 마감재 / 두꼐 40 자리 각재 / 40*235
		38*285	투바이트웰브 2*12		낱개		투트웰브 / 미송각재 / 마감재 / 두꼐 40 자리 각재 / 40*285

	%용도%
		38*89	목조주택의 스터드(기둥) 으로 많이 사용된다 / 인슐레이션 R11이 스터드 열주 사이에 단열제 로 들어간다 / 가구 제작에도 사용된다
		38*140	목조주택의 스터드(기둥) 으로 많이 사용된다 / 인슐레이션 R19이 스터드 열주 사이에 단열제 로 들어단다 / 마루 하부 장선으로 사용된다
		38*185	목조주택의 인방, 문틀 세우기위한 스터드로 사용된다 / 출고빈도는 적다 / 가구로 만드는데 사용된다
		38*235	목조주택의 인방, 문틀 세우기위한 스터드로 사용된다 / 출고빈도는 적다 / 가구로 만드는데 사용된다
		38*285	목조주택의 인방, 문틀 세우기위한 스터드로 사용된다 / 출고빈도는 적다 / 가구로 만드는데 사용된다

}





방부목데크:
{
	%특징%
		우리가 사용하는 수종은 오비스기(삼목) 이다, 통상적으로 돌아다니는 수종은 레드파인이다
		삼목 데크제는 수축이 심하다 / 심재쪽은 어둡고 변재 쪽은 밝다 / 송진이 안나온다 / 살은옹이가 대부분이고 죽은 옹이는 거의 없다
		레드파인 데크제는 수축이 덜하다 / 색이 초록색으로 일정하다 / 송진이 많이 나와 문제가 있다 / 죽은 옹이가 많아서 빠지면 구멍이 송송 보인다
		방부된지 얼마 안된데크제는 많이 무겁다  건조되면 상당히 가벼워진다
		야적으로 놓기 떄문에 비가온 다음날은 무조건 기울려서 물을 빼야 한다 > 손님이 안가져 가는 경우가 있다
		비 오기 전에 항상 갑바를 쳐야 한다
		대체재로 방킬라이(천연데크), 합성데크, 무방부데크제, 등등 이 있다

	%생산지%
		오비스기(일본) / 레드파인(유럽)

	%규격%
		(길이 3600동일)

		mm		명칭		 		묶음단위		별칭
		15*95	십오에 구십오 	 	낱개(6개) 		제일 앏은 데크제 / 벽체용 데크제
		20*120	이십에 백이십	  	낱개(4개)		제일 많이 사용하는 데크제 / 21*120
		25*140	이십오에 백사십		낱개(3개)		제일 두꺼운 데크제 / 27*140

	%용도%
		15*95	벽체용으로 많이 사용 	   	 / 목재 상 에는 방부피스 32 ~ / 각파이트 상 에는 윙피스 32 or 접시머리 32
		20*120	바닥으로 제일많이 사용 		 / 목재 상 에는 방부피스 38 ~ / 각파이트 상 에는 윙피스 38 or 접시머리 38
		25*140	20*120보다 단단한것 사용위해 / 목재 상 에는 방부피스 50 ~ / 각파이트 상 에는 윙피스 55 or 접시머리 50
}





방부목_2인치:
{
	%특징%
		주

	%생산지%
		AKZ(유럽) / 일림(유럽) / 스트라렌소(유럽) / 럼블마이어(유럽) / 크랭크(유럽) 등등

	%규격%
		(길이 3600동일)

		mm		명칭		 인치		묶음단위	별칭
		38*89	투바이포 	 2*4		낱개 		투포	 / 마감재 / 두꼐 40 자리 각재 / 40*90
		38*140	투바이식스	 2*6		낱개		투식스 	 / 마감재 / 두꼐 40 자리 각재 / 40*140
		38*185	투바이에잇	 2*8		낱개		투에잇	 / 마감재 / 두꼐 40 자리 각재 / 40*185
		38*235	투바이텐	 2*10		낱개		투텐     / 마감재 / 두꼐 40 자리 각재 / 40*235
		38*285	투바이트웰브 2*12		낱개		투트웰브 / 마감재 / 두꼐 40 자리 각재 / 40*285

	%용도%
		38*89	목조주택의 스터드(기둥) 으로 많이 사용된다 / 인슐레이션 R11이 스터드 열주 사이에 단열제 로 들어간다 / 가구 제작에도 사용된다
		38*140	목조주택의 스터드(기둥) 으로 많이 사용된다 / 인슐레이션 R19이 스터드 열주 사이에 단열제 로 들어단다 / 마루 하부 장선으로 사용된다
		38*185	목조주택의 인방, 문틀 세우기위한 스터드로 사용된다 / 출고빈도는 적다 / 가구로 만드는데 사용된다
		38*235	목조주택의 인방, 문틀 세우기위한 스터드로 사용된다 / 출고빈도는 적다 / 가구로 만드는데 사용된다
		38*285	목조주택의 인방, 문틀 세우기위한 스터드로 사용된다 / 출고빈도는 적다 / 가구로 만드는데 사용된다
}






합성목재:
{
	%특징%
		방부목의 단점인 회변, 갈라짐, 뒤틀림의 단점을 보완하기 위해 목재의 섬유질과 플라스틱을 섞어서 만든다
		플라스틱의 견고함과 변형이 목재보다 적다는 장점을 살렸다
		합성목의 종류는 상당히 많으나 쓰임에 따라 다르고 사용자의 구상에 따라 제품이 선택된다
		클립을 시공하거나 피스바리를 하는 두가지 방법 중 선택해서 하며
		클립시공은 나중에 자재의 수축 팽창에 있어도 터지거나 이탈하는것을 잘 잡아준다
		피스바리는 권장하지 않으나 사용한다고 하면 간격을 3~5mm 정도 띄워서 시공해야 한다고 알려줘야 한다
		데크에 클립은 300 ~ 450 간격에 1개씩은 꼭 써야 하며 요꼬 끼리 마주보는 면은 클립 1개를 놓고 두 자재가 맞닫게 한다
		테크클립은 2400 기준 6개씩 출고하고 ( 400 * 6 = 2400 ) 스타트 커넥터가 필요하다면 몇개가 필요한지 미리 알아봐야 한다
		스타트 커넥터와 일반커넥터의 단가는 동일하다
		색상은 다크브라운을 기본으로 하고 각각 운용되는 색상이 다르다
		예시)	Q. 5개를 다대 쪽끼리 붙여서 시공하고 싶다
				A. 양옆 스타트 커넥터 ( 6 * 2 = 12 ) 와 일반 커넥터 { (5 - 1) * 6 = 24 } 가 필요하다
				   원래 5개당 6개 출고여서 30개를 기본으로 출고하는데 총수량이 36개 가 되므로 6개 값은 추가로 받아야 한다


	%생산지%
		국산과 중국산이 많이 있다 / 국산으로는 LG에서 만들고 대부분이 중국산이다 / 단가 영향이 크다 / 우리는 중국산을 판매한다

	%규격%
		(길이 2400 기준)

		mm		명칭	 부속
		20*132	솔리드 	 스타트 나 연결 중 6개 / 발포폼	1개 / 스토퍼 1개
		25*150	중공형	 스타트 나 연결 중 6개 / 발포폼	1개 / 스토퍼 1개
		25*150	솔리드	 스타트 나 연결 중 6개 / 발포폼	1개 / 스토퍼 1개

	%용도%
		20*132	솔리드 	 요즘 많이 퍼지고 있는 제품 / 클립이 기존에 쓰던것과 호환이 안됨 / 단가가 저렴하나 두꼐가 얇기 떄문에 커넥터가 잘 버틸지 모르겠음
						피스바리 사고을 자주 한다 / 색상은 4가지 정도 있고 3000 짜리고 있다
		25*150	중공형	 가장 대중적으로 사용하는 제품이다 / 단가가 저렴하나 수축과 팽창이 심하다 / 사람 지나다니는것은 괜찮다
						색상은 4가지 정도 있고 3000은 구하려면 수입해야 해서 4주 정도 걸린다
		25*150	솔리드	 가장 견고하며 단가가 비싸다 / 색이 다양하고 3000 짜리고 있다 / 교갹용으로 많이 사용된다
}






루바:
{
}


합판:
{
}

